<%@ page language="java" %>
<%@ page import="java.util.*,java.io.*" %>
<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<html>
	<head>
		<title>introduce</title>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<link rel="stylesheet" type="text/css" href="css/style.css" />
	</head>
	<body >
		<div id="wrap">
			<div id="top_content"> 
				<div id="header">
					<div id="rightheader">
					<form action="Upload" method="post" enctype="multipart/form-data">
					</div>
					<div id="topheader">
						<h1 id="title">
							<a href="#">邮件分派系统</a>
						</h1>
					</div>
					<div id="navigation">
					</div>
				</div>
				<div id="content">
					<p id="whereami">
					</p>
					<h1>cumt邮件分派公司</h1>
<hr/>
 <p> 申通快递品牌初创于1993年，公司致力于民族品牌的建设和发展，不断完善终端网络、中转运输网络和信息网络三网一体的立体运行体系，立足传统快递业务，全面进入电子商务物流领域，以专业的服务和严格的质量管理来推动中国物流和快递行业的发展，成为对国民经济和人们生活最具影响力的民营快递企业之一。</p>
      <p>随着中国快递市场的发展，申通快递在提供传统快递服务的同时，也在积极开拓新兴业务，为国内大型C2C、B2C企业提供物流配送、第三方物流和仓储、代收货款、贵重物品通道等服务，在国内建立了庞大的信息采集、市场开发、物流配送、快件收派等业务机构，同时，也积极拓展国际件服务，申通快递已经成为国内快递网络最完整、规模最大的民营快递企业。<br />
      </p>
      <h2>品牌发展</h2>
      <p> 经过二十年多年的发展，申通快递在全国范围内形成了完善、流畅的自营快递网络。截至目前，公司共有独立网点及分公司1370余家，服务网点及门店10000余家，从业人员超过20万人，每年新增就业岗位近1万个。2014年，申通业务量完成24亿件，同比增长50%，件量在规模性快递企业中继续保持第一。2014年全国包裹完成总量为140亿件，申通贡献17%，全国每6个包裹，就有1个包裹是申通快递寄送的，2014年双十一申通单日最高件量为3050万件。</p>
      <p> 公司耗资近亿元开发"申通E3快递软件系统平台"，包括"快递业务系统、数据采集系统、无线GPRS数据采集传输系统、称重计费系统、航空业务管理系统、车辆运营管理系统、客服投诉受理系统、客服呼叫中心系统、电子商务（淘宝业务）接单系统"等 。历年来，公司的服务质量逐步提升，公司的品牌和形象统一建设也在稳步推进，成为国内快递网络最完整、规模最大的民营快递体系之一。  </p>
      <p align="left">目前申通快递是中国快递协会、上海市快递行业协会和浙江省快递行业协会的副会长单位、旗下的加盟商在各个省份也分别是副会长或理事单位。2013年，申通快递荣获2013中国十大竞争力物流企业、2013中国快运物流示范基地，2013中国物流业品牌价值百强企业等荣誉称号。2012年，申通快递荣获中国十佳物流企业、行业领军企业称号。2011年，申通快递获得2011中国品牌价值百强物流企业、2011中国物流业大奖年度影响力企业、2011年中国物流业最佳雇主企业等荣誉称号。2007—2008年连续两年被评为上海市"青浦区十佳民营企业"。2007年2月，申通快递被中国保护消费者基金会授予"中国保护消费者权益信得过单位"称号。2005年申通快递被评为"中国物流业十大影响力品牌"、公司董事长陈德军先生荣获"中国品牌建设十大杰出企业家"荣誉称号。申通快递一路走来辉煌与艰辛齐飞，无数申通人用汗水、泪水、欢笑和喜悦挥写着中国快递历史。</p>
      <h2>未来发展</h2>
      <p>在未来，公司将继续致力于民族品牌的建设和发展，继续秉承"用心成就你我"的服务宗旨，加大投入、规范管理，吸纳人才，为社会提供更加优质、安全、便捷的快递服务，不断推动申通快递稳步发展，提升企业品牌价值，创造民族快递的奇迹。<br />
      </p>

<center><input type="button" value="返回" class="button" onclick="location='main.jsp'"></center>
					
					
				</div>
			</div>
			<div id="footer">
				<div id="footer_bg">
				sunchenhu@126.com
				</div>
			</div>
		</div>
</form>
</center>
	</body>
</html>
