<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<title>rules</title>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<link rel="stylesheet" type="text/css" href="css/style.css" />
	</head>
	<body >
		<div id="wrap">
			<div id="top_content"> 
				<div id="header">
					<div id="rightheader">
					<form action="Upload" method="post" enctype="multipart/form-data">
					</div>
					<div id="topheader">
						<h1 id="title">
							<a href="#">邮件分派系统</a>
						</h1>
					</div>
					<div id="navigation">
					</div>
				</div>
				<div id="content">
					<p id="whereami">
					</p>
					<h1><center>邮件分派公司管理规章制度</center></h1>
<p>
	　　一个邮件分派公司也有多个工作岗位，如调度员，业务员，制单员等岗位。为规范各岗位员工的工作积极性，追求实效，邮件分派公司都会制定相应的公司规章制度。以下整理了详细的邮件分派公司规章制度的范本，可供参考。</p>
<p>
	<strong>　　一、公司宗旨：以人为本，诚信服务，追求实效，实现双赢。</strong></p>
<p>
	<strong>　　二、公司原则：应用好市场运行机制，确保近期及远期目标的实现。</strong></p>
<p>
	　　(1)一定要把上海、武汉、襄樊、十堰四地的物流业务线路做成有特色的精品专线，追求利润的最大化，投资回报的最大化。</p>
<p>
	　　(2)要以精品专线为依托立足上海，拓展全国的物流市场，利用有效的物流信息，追求发展国际物流业务。</p>
<p>
	　　(3)树立公司品牌形象，坚持&ldquo;受人之托，忠人之事&rdquo;的服务理念，使每一位用户都是高兴而来，满意而归。</p>
<p>
	<strong>　　三、物流工作的岗位要求</strong></p>
<p>
	<strong>　　1、调度工作职责</strong></p>
<p>
	　　(1)调度要带领业务部门的工作人员不断的开发业务市场。</p>
<p>
	　　(2)负责现有业务资源的管理、建立业务客户档案，同时也要做好调度的收发货台帐。</p>
<p>
	　　(3)负责车辆调配工作，协助跟单员做好货物跟踪。</p>
<p>
	　　(4)协助回单管理员做好回单管理，督促回单的及时发送与回收。</p>
<p>
	　　(5)参与货物运输过程中意外情况的协调与处理，并给客户做出合理的解释与善后处理工作。</p>
<p>
	　　(6)礼貌接待每一个客户，必须做到有问必答，有求必应的良好作风。</p>
<p>
	　　(7)要对工作主要业务信息进行保密，坚持公司定价标准，不准将公司信息透露给同行，以及私拿挂靠司机的回扣等。</p>
<p>
	<strong>　　2、业务员的工作职责</strong></p>
<p>
	　　(1)听从调度安排，服从调度管理，热爱本职工作。</p>
<p>
	　　(2)坚守工作岗位，保证物流信息畅通，不断搜索新的物流信息。</p>
<p>
	　　(3)全面掌握每笔业务的特点，合理利用车载能力，轻重货物要搭配装载。尽量减少运输工具的浪费。</p>
<p>
	　　(4)做好业务档案、登记管理工作，明确纪录好货物的数量、质量、单价、全额等详细资料，以明确经济责任。</p>
<p>
	　　(5)要把握好货物质量关，检查是否属于危险品、国家禁运物品，以及不具备资质承运的业务，一律不接，并和用户解释清楚。</p>
<p>
	　　(6)业务员必须要说普通话，接待客户言语要柔和，杜绝对客户说粗话，使客户来的高兴，走的满意。</p>
<p>
	　　(7)业务员应即时的将每笔业务的真实情况向总经理和调度反映，使其做出正确的安排。</p>
<p>
	<strong>　　3、制单员工作职责</strong></p>
<p>
	　　(1)制单员应服从财务部门的安排，热爱本职工作，熟练掌握统计业务知识。</p>
<p>
	　　(2)制单员对货物进入我公司就开始参与验收工作，验证货物的数量、质量，包装等详细情况，应用专门方法进行纪录、汇总和上报。</p>
<p>
	　　(3)验证无误的业务应给用户打印协议协议文本内容按业务部门与客户商定为准，私自不得改变，协议一式四份，客户一份，财务一份，自留一份，调度一份，待双方签字后，及时传递，妥善保管。</p>
<p>
	　　(4)货物装卸车时应与仓库保管员一同参加，并指导搬运工合理有序的堆放和装载，以免造成货物相互挤压，撞拼而造成受托物的损坏。</p>
<p>
	　　(5)对入库的物品要协助仓库保管员，即时将物品入库的时间，到达目的的时间和物品的数量制造标签贴在物品上，以备业务部使用。</p>
<p>
	　　(6)制单员应将所纪录的业务即时报告给业务部门和调度，使业务部门和调度能够按照客户的要求，准时、正点，完好无损的完成物流运输。</p>
<center><input type="button" value="返回主页面" class="button" onclick="location='main.jsp'"></center>
					
					
					
					
				</div>
			</div>
			<div id="footer">
				<div id="footer_bg">
				sunchenhu@126.com
				</div>
			</div>
		</div>
</form>
</center>
	</body>
</html>
